[
  "obsidian-linter",
  "tag-wrangler",
  "obsidian-advanced-uri",
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-memos",
  "obsidian-hover-editor",
  "copilot",
  "obsidian-file-color",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "copy-inline-code",
  "editing-toolbar",
  "quickadd",
  "obsidian-git"
]